android-studio
bibata-cursor-theme-bin
catppuccin-gtk-theme-mocha
droidcam
evhz-git
flutter-bin
fnm-bin
heroic-games-launcher-bin
kdocker
lib32-gtk2
mcmojave-cursors-git
nexusmods-app-bin
papirus-folders
plex-media-server
protonup-qt
sddm-catppuccin-git
sddm-sugar-candy-git
spotify
steamtinkerlaunch
subdl
sublime-text-4
unionfs-fuse
vesktop
visual-studio-code-bin
waypaper
wlogout
yay
youtubemusic
zen-browser-bin
