amd-ucode
android-studio
aspnet-runtime
base
base-devel
bibata-cursor-theme-bin
blender
blueman
bluez
bluez-utils
btop
catppuccin-gtk-theme-mocha
cava
chromium
clang
cliphist
cmake
cpupower
docker
docker-buildx
docker-compose
dotnet-sdk
droidcam
dunst
efibootmgr
ethtool
evhz-git
evtest
exfatprogs
fd
ffmpegthumbnailer
ffmpegthumbs
file-roller
flatpak
flutter-bin
fnm-bin
font-manager
fzf
gamemode
gamescope
gimp
git
go
godot-mono
goverlay
gradle
grim
grub
guvcview
gvfs
heroic-games-launcher-bin
hip-runtime-amd
hypridle
hyprland
hyprlock
hyprpaper
imv
jdk17-openjdk
jdk21-openjdk
jq
kdocker
kio-extras
kitty
lib32-gamemode
lib32-gdk-pixbuf2
lib32-gtk2
lib32-libpulse
lib32-libvdpau
lib32-libxrandr
lib32-libxrender
lib32-libxtst
lib32-mangohud
lib32-mesa
lib32-vulkan-radeon
libappindicator
libopenraw
libratbag
linux
linux-firmware
linux-zen
linux-zen-headers
lsd
mangohud
maven
mcmojave-cursors-git
mesa
mpv
neovim
networkmanager
nexusmods-app-bin
ninja
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
nwg-look
obs-studio
obsidian
openssh
pacman-contrib
papirus-folders
papirus-icon-theme
pavucontrol
perf
piper
pipewire
pipewire-alsa
pipewire-audio
pipewire-pulse
plex-media-server
polkit-kde-agent
poppler-glib
protonup-qt
pyenv
python-pip
python-pipx
qbittorrent
qt5-graphicaleffects
qt5-quickcontrols2
qt5-svg
qt5-wayland
qt6-multimedia
qt6-multimedia-ffmpeg
qt6-wayland
qt6ct
quota-tools
radeontop
rclone
realtime-privileges
rust
sassc
satty
sddm
sddm-catppuccin-git
sddm-sugar-candy-git
slurp
spotify
starship
steam
steamtinkerlaunch
stow
subdl
sublime-text-4
swww
telegram-desktop
tesseract
tesseract-data-eng
tesseract-data-por
thunar
thunar-archive-plugin
thunar-volman
torbrowser-launcher
ttf-jetbrains-mono-nerd
ttf-liberation
tumbler
ufw
unionfs-fuse
unzip
v4l2loopback-dkms
vesktop
vim
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vlc
vulkan-headers
vulkan-radeon
waybar
waypaper
webp-pixbuf-loader
wev
wget
wireplumber
wl-clip-persist
wl-clipboard
wlogout
wofi
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
yay
youtubemusic
yt-dlp
zen-browser-bin
zsh
zsh-autosuggestions
zsh-syntax-highlighting
